{
    "hurt_1_title": "Pain Management",
    "hurt_1_text": "Your attentive care is helping manage your buddy's discomfort. Every little comfort counts. Remember, a pain-free day is a happy day for your pet.",
    "hunger_1_title": "Nutritional Support",
    "hunger_1_text": "Great job in nourishing your furry friend! Proper nutrition is the foundation of a joyful, energetic life.",
    "hydration_1_title": "Keeping Them Watered",
    "hydration_1_text": "Water is the essence of life. Ensuring your dog stays hydrated is key to their health and happiness. Keep up the good work!",
    "hygiene_1_title": "Cleanliness and Comfort",
    "hygiene_1_text": "A clean dog is a happy dog. Your dedication to your pet's hygiene contributes significantly to their quality of life.",
    "happiness_1_title": "Joy in Every Moment",
    "happiness_1_text": "Seeing them happy is our biggest reward. Every wag, every lick, every nuzzle is a sign you're doing it right. Spread the joy!",
    "mobility_1_title": "Freedom to Move",
    "mobility_1_text": "Your support in maintaining their mobility enriches your dog's life with endless exploration and adventure. Keep them moving!",
    "more_1_title": "Beyond the Basics",
    "more_1_text": "Every extra mile you go for your dog's care adds up to a lifetime of cherished memories. They notice, and they love you for it.",
    "hurt_2_title": "Comfort in Your Care",
    "hurt_2_text": "Your gentle touch eases more than just physical pain; it comforts their soul. Keep being their safe haven.",
    "hunger_2_title": "Savoring Each Bite",
    "hunger_2_text": "With every meal you provide, you're fueling their zest for life. Here's to many more shared meals and moments.",
    "hydration_2_title": "A Simple Sip Matters",
    "hydration_2_text": "Never underestimate the power of clean, fresh water. It's a small act of love with a big impact on their health.",
    "hygiene_2_title": "A Sparkle in Their Coat",
    "hygiene_2_text": "Your efforts in keeping them clean shine as brightly as their coat. It's more than just grooming; it's an act of love.",
    "happiness_2_title": "Their Smile, Your Heart",
    "happiness_2_text": "The happiness you nurture in your pet brings light to everyone around. Your care creates a ripple effect of joy.",
    "mobility_2_title": "Steps of Freedom",
    "mobility_2_text": "Each step they take is a testament to your care and dedication. Celebrate their mobility, celebrate their independence.",
    "more_2_title": "Enriching Lives Together",
    "more_2_text": "Enrichment goes beyond physical needs—it's about filling their days with love, play, and learning. Thanks for making every moment count.",
    "hurt_3_title": "Soothing the Invisible Wounds",
    "hurt_3_text": "Sometimes, the wounds aren't visible. Your attentiveness to their emotional well-being is making all the difference.",
    "hunger_3_title": "Tailored Tastes",
    "hunger_3_text": "Customizing their diet to fit their needs shows your deep understanding and love. Well-fed means well-loved.",
    "hydration_3_title": "The Lifeline",
    "hydration_3_text": "Maintaining their hydration is crucial, especially during the warmer days. Your vigilance keeps them lively and healthy.",
    "hygiene_3_title": "Beyond the Surface",
    "hygiene_3_text": "Hygiene is more than skin deep. It's about preventing discomfort and diseases. Thanks for keeping them in tip-top shape.",
    "happiness_3_title": "Happiness: Cherish Every Wag",
    "happiness_3_text": "Each wag is a story of joy, thanks to your loving care. Let's make every day a tail-wagging adventure.",
    "mobility_3_title": "Every Move You Make",
    "mobility_3_text": "Your encouragement and support in their physical activity mean the world to them. Together, you're unstoppable.",
    "more_3_title": "Going the Extra Smile",
    "more_3_text": "Every extra effort, every additional moment spent caring, brings an extra smile to your dog's face. Your love translates into a fuller, happier life for them. Let's continue to explore new ways to enrich their world together."
}