{
    "tips": {
        "hurt": [
            {
                "title": "Creëer een rustige, veilige haven",
                "text": "Bied een zachte, warme en afgezonderde plek waar je kat ongestoord kan rusten, weg van lawaai en drukte."
            },
            {
                "title": "Overleg over pijnbeheersing",
                "text": "Bespreek met je dierenarts het gebruik van pijnstillers of supplementen die geschikt zijn voor katten, rekening houdend met eventuele nier- of levergevoeligheden."
            },
            {
                "title": "Zachte behandeling",
                "text": "Behandel je kat voorzichtig, vermijd druk op gevoelige plekken om ongemak te minimaliseren."
            },
            {
                "title": "Warme Kompres",
                "text": "Gebruik warme kompressen of een verwarmde deken goedgekeurd voor huisdieren om comfort te bieden, vooral voor artritische gewrichten, maar controleer altijd de temperatuur om brandwonden te voorkomen."
            },
            {
                "title": "Beperk intensieve activiteiten",
                "text": "Beperk spring- of klimactiviteiten door te zorgen voor treden of hellingen naar hun favoriete plekjes om overbelasting te voorkomen."
            }
        ],
        "hunger": [
            {
                "title": "Warm het voedsel op",
                "text": "Het zachtjes opwarmen van het voer kan de geur en smakelijkheid voor katten verhogen. Controleer altijd de temperatuur om ervoor te zorgen dat het slechts warm is, niet heet."
            },
            {
                "title": "Kleine, frequente maaltijden",
                "text": "Bied kleinere porties vaker aan, wat gemakkelijker kan zijn voor de spijsvertering van je kat en aantrekkelijker."
            },
            {
                "title": "Variatie is belangrijk",
                "text": "Introduceer een verscheidenheid aan texturen en smaken, inclusief paté-stijl natvoer, wat makkelijker kan zijn voor katten met tandproblemen of verminderde eetlust om te consumeren."
            },
            {
                "title": "Rustige eetomgeving",
                "text": "Zorg ervoor dat het voedingsgebied kalm is en weg van harde geluiden om je kat te helpen ontspannen tijdens de maaltijden."
            },
            {
                "title": "Stimuleer hydratatie",
                "text": "Plaats waterbakken op verschillende comfortabele en rustige locaties. Overweeg een kattenwaterfontein om je kat te motiveren om meer te drinken, omdat de beweging van water verleidelijk kan zijn."
            },
            {
                "title": "Gebruik een platte schaal voor gemakkelijkere toegang tot voedsel",
                "text": "Sommige katten vinden kommen intimiderend of oncomfortabel om uit te eten. Een platte schaal kan het voedsel toegankelijker en uitnodigender maken."
            },
            {
                "title": "Bied voedsel in kleine hoeveelheden aan op regelmatige tijdstippen",
                "text": "Consistente, kleine porties kunnen helpen om de inname van je kat te beheren zonder overweldigend te zijn, waardoor maaltijden beheersbaarder worden."
            },
            {
                "title": "Zorg voor gemakkelijke toegang tot vers water te allen tijde",
                "text": "Uitdroging kan de eetlust beïnvloeden. Zorgen dat je kat constant toegang heeft tot water is essentieel voor hun algehele gezondheid en kan eetgewoonten verbeteren."
            }
        ],
        "hydration": [
            {
                "title": "Vers water onderhouden",
                "text": "Ververs het water regelmatig en gebruik brede, ondiepe kommen om het voor je kat gemakkelijker te maken om te drinken zonder snorhaarvermoeidheid."
            },
            {
                "title": "Smaak aan het water toevoegen",
                "text": "Een kleine hoeveelheid smaak toevoegen, zoals kippen- of tonijnwater (zorg ervoor dat het vrij is van zout en toevoegingen), kan je kat aansporen om meer te drinken."
            },
            {
                "title": "Natvoer opnemen",
                "text": "Verhoog de vochtinname van je kat door een groter aandeel natvoer in hun dieet op te nemen."
            },
            {
                "title": "IJsblokjes als traktaties",
                "text": "Bied ijsblokjes aan met een vleugje smaak of kleine bevroren traktaties als je kat interesse toont, aangezien sommige katten het leuk vinden om met of aan ijs te spelen."
            },
            {
                "title": "Let op tekenen van uitdroging",
                "text": "Wees alert op symptomen zoals droge tandvlees of verminderde elasticiteit van de huid, en raadpleeg je dierenarts als deze tekenen verschijnen."
            }
        ],
        "hygiene": [
            {
                "title": "Regelmatig borstelen",
                "text": "Houd de vacht van je kat in goede staat door deze zachtjes te borstelen om klitten te verminderen en vuil te verwijderen, vooral bij langharige rassen."
            },
            {
                "title": "Gebruik van verzorgingsdoekjes",
                "text": "Gebruik katvriendelijke verzorgingsdoekjes om je kat schoon te maken, vooral als ze minder in staat zijn zichzelf te verzorgen."
            },
            {
                "title": "Onderhoud van mondhygiëne",
                "text": "Regelmatige gebitsverzorging is cruciaal. Gebruik kattentandenborstels en -tandpasta om de mondgezondheid te onderhouden en ziektes te voorkomen die het algemene welzijn kunnen aantasten."
            },
            {
                "title": "Hulp bij verzorging",
                "text": "Help je kat met schoonmaken na het gebruik van de kattenbak als ze dit zelf niet kan om irritatie of infectie te voorkomen."
            },
            {
                "title": "Schone en droge beddengoed",
                "text": "Zorg ervoor dat het beddengoed regelmatig wordt vervangen om het slaapgedeelte schoon en droog te houden, wat het risico op huidinfecties vermindert."
            }
        ],
        "happiness": [
            {
                "title": "Gewenste prikkels herkennen",
                "text": "Observeer en herintroduceer specifieke speeltjes of activiteiten die eerder je kat hebben betrokken, met aanpassingen voor eventuele fysieke beperkingen die ze nu kunnen hebben."
            },
            {
                "title": "Meer tijd samen doorbrengen",
                "text": "Breng rustige, kwalitatieve tijd door met je kat, bied zachte aaien aan of zit gewoon samen, om hun emotioneel welzijn te verbeteren."
            },
            {
                "title": "Nieuwe zachte activiteiten introduceren",
                "text": "Bied nieuwe vormen van mentale stimulatie zoals puzzelvoeders of vensterbanken aan om hun omgeving boeiend te houden."
            },
            {
                "title": "Zachte socialisatie aanmoedigen",
                "text": "Laat je kat interageren met andere bekende huisdieren als ze interesse tonen, maar zorg ervoor dat deze interacties gecontroleerd en stressvrij zijn."
            },
            {
                "title": "Troostende voorwerpen",
                "text": "Bied vertrouwde en troostende voorwerpen aan zoals hun favoriete deken of een stuk van je kleding om hen een gevoel van veiligheid te geven."
            },
            {
                "title": "Geruststellende geluiden",
                "text": "Speel zachte, kalmerende muziek af of gebruik witte ruis om je kat te helpen kalmeren, wat vooral gunstig kan zijn voor degenen die gevoelig zijn voor luide of onbekende geluiden."
            },
            {
                "title": "Raadpleeg een dierenarts",
                "text": "Als de stemming van je kat niet verbetert, raadpleeg dan een dierenarts om onderliggende gezondheidsproblemen uit te sluiten die hun stemming of comfort kunnen beïnvloeden."
            }
        ],
        "mobility": [
            {
                "title": "Lichte activiteit aanmoedigen",
                "text": "Bevorder zachte beweging door licht spel met zachte speeltjes om spiertonus en gewrichtsgezondheid te onderhouden zonder overmatige belasting."
            },
            {
                "title": "Orthopedische ondersteuning",
                "text": "Bied een orthopedisch of verwarmd kattenbed aan om gewrichten te ondersteunen en comfort te bieden, wat vooral nuttig kan zijn voor katten met artritis."
            },
            {
                "title": "Therapeutische massage",
                "text": "Masseer de ledematen van je kat zachtjes om de bloedsomloop te verbeteren en ongemak te verminderen, vooral voor en na rustperioden."
            },
            {
                "title": "Veilige speelopties",
                "text": "Introduceer speelgoed met lage impact dat activiteit aanmoedigt zonder krachtige bewegingen te vereisen, zoals speelgoed dat kan worden gemept of kleine geautomatiseerde speeltjes."
            },
            {
                "title": "Professionele fysiotherapie",
                "text": "Overweeg om een dierfysiotherapeut te raadplegen die oefeningen kan aanpassen aan de specifieke behoeften van je kat om de mobiliteit te verbeteren."
            },
            {
                "title": "Thuisomgeving aanpassen",
                "text": "Maak je huis toegankelijker voor je kat door trappen toe te voegen aan meubels of een helling naar hun favoriete vensterbank."
            },
            {
                "title": "Optimaal gewichtsbeheer",
                "text": "Bewaak het dieet van je kat nauwgezet om een gezond gewicht te behouden, waardoor stress op hun gewrichten wordt verminderd en beweging gemakkelijker wordt."
            },
            {
                "title": "Overweeg mobiliteitshulpmiddelen",
                "text": "Voor katten met aanzienlijke mobiliteitsuitdagingen, bespreek met je dierenarts de mogelijkheid van mobiliteitshulpmiddelen zoals ondersteunende draagzakken of rolstoelen voor katten."
            }
        ],
        "encouragement": [
            {
                "title": "Activiteiten voor geurverrijking",
                "text": "Introduceer natuurlijke geuren die je kat kunnen intrigeren en troosten zonder ze te overweldigen. Bijv. gedroogde kattenkruid, valeriaanwortel of een deken met jouw geur."
            },
            {
                "title": "Nieuwe speeltjes introduceren",
                "text": "Bied nieuwe, stimulerende speeltjes aan die aansluiten bij de jachtinstincten van een kat of zachte interactie bieden."
            },
            {
                "title": "Extra knuffeltijd",
                "text": "Breng extra tijd door met knuffelen met je kat op goede dagen, gebruik zachte dekens of je schoot als een gezellige plek."
            },
            {
                "title": "Zonnebadgebieden",
                "text": "Richt een comfortabele, warme plek in de buurt van een raam in waar je kat in het zonlicht kan liggen. Zorg ervoor dat het gebied veilig en gemakkelijk toegankelijk is."
            },
            {
                "title": "Vrolijke dagen documenteren",
                "text": "Houd een dagboek bij gewijd aan de vrolijke dagen die je met je kat hebt doorgebracht, met details die jullie beiden geluk hebben gebracht."
            },
            {
                "title": "Organiseer een mini-fotoshoot",
                "text": "Zet een rustige fotosessie thuis op met minimale rekwisieten om het natuurlijke gedrag van je kat vast te leggen."
            },
            {
                "title": "Interactieve voedselpuzzels",
                "text": "Gebruik eenvoudige voedselpuzzels die niet veel inspanning vereisen om op te lossen. Deze kunnen zo eenvoudig zijn als het verstoppen van kleine hoeveelheden voedsel op gemakkelijk bereikbare plaatsen."
            },
            {
                "title": "Zachte verzorgingssessies",
                "text": "Regelmatige, zachte verzorgingssessies kunnen helpen om de vacht en huidgezondheid van je kat te onderhouden terwijl ze een rustgevende interactie tussen jou en je huisdier bieden."
            },
            {
                "title": "Verhaaltjestijd",
                "text": "Lees hardop voor aan je kat vanuit een comfortabele plek, waardoor ze kunnen ontspannen bij het geluid van je stem."
            },
            {
                "title": "Doos met gelukkige momenten",
                "text": "Begin een verzamelbox met aandenkens van speciale dagen, zoals veren van speeltjes of stukjes van je kats favoriete deken."
            },
            {
                "title": "Speciale traktaties bereiden",
                "text": "Bereid een kattenvriendelijke traktatie op bijzonder goede dagen, iets lekkers en gezonds."
            },
            {
                "title": "Comfortzones",
                "text": "Creëer meerdere kleine comfortzones rond je huis met favoriete dekens, kussens, of zelfs een verwarmd huisdierbed."
            },
            {
                "title": "Een ontspannende spadag hebben",
                "text": "Bied een zachte verzorgingssessie aan, inclusief borstelen en misschien een kalmerende afveegbeurt."
            }
        ]
    },
    "assessments": {
        "hurt": "Pijn",
        "hurtInfo": "Is {{petName}} pijnvrij? Of kan de pijn van {{petName}} succesvol beheerd worden?",
        "hurtOptions": [
            {
                "value": 0,
                "title": "Ernstige pijn",
                "description": "{{petName}} toont duidelijke tekenen van pijn, zoals sissen of grommen bij aanraking, onwil om te bewegen, en onvermogen om een comfortabele rustpositie te vinden."
            },
            {
                "value": 2.5,
                "title": "Matige pijn",
                "description": "Zichtbaar ongemak tijdens bewegingen of bij het aaien op bepaalde plekken, mogelijk verminderde verzorging."
            },
            {
                "value": 5,
                "title": "Milde pijn",
                "description": "{{petName}} lijkt enigszins ongemakkelijk, kan springen of hoge activiteit vermijden, maar kan nog steeds de kattenbak gebruiken en rusten zonder significante problemen."
            },
            {
                "value": 7.5,
                "title": "Af en toe ongemak",
                "description": "Zeldzame tekenen van ongemak, zoals aarzeling om op hoge oppervlakken te springen of lichte stijfheid na rust."
            },
            {
                "value": 10,
                "title": "Pijnvrij",
                "description": "{{petName}} is behendig en toont geen tekenen van ongemak. Kan zoals gewoonlijk springen en klimmen."
            }
        ],
        "hunger": "Eten",
        "hungerInfo": "Eet {{petName}} genoeg?",
        "hungerOptions": [
            {
                "value": 0,
                "title": "Weigert te eten",
                "description": "{{petName}} wil niets eten, inclusief favoriete snacks en vooral droogvoer, toont een volledig verlies van eetlust."
            },
            {
                "value": 2.5,
                "title": "Moeite met eten",
                "description": "Toont interesse in voedsel maar heeft moeite om te eten zonder hulp; mag alleen sap of jus likken."
            },
            {
                "value": 5,
                "title": "Eet met aanmoediging",
                "description": "Heeft aanmoediging nodig of geeft de voorkeur aan zeer smakelijk voedsel, eet mogelijk langzamer dan normaal."
            },
            {
                "value": 7.5,
                "title": "Eet met kleine problemen",
                "description": "Eet iets minder dan normaal of toont een voorkeur voor zachter voedsel."
            },
            {
                "value": 10,
                "title": "Eet normaal",
                "description": "{{petName}} neemt zijn reguliere maaltijden zonder aarzeling op, inclusief droog- en natvoer."
            }
        ],
        "hydration": "Drinken",
        "hydrationInfo": "Drinkt {{petName}} genoeg?",
        "hydrationOptions": [
            {
                "value": 0,
                "title": "Weigert te drinken",
                "description": "Wil geen water drinken, toont mogelijke tekenen van uitdroging zoals lethargie, droge tandvlees."
            },
            {
                "value": 2.5,
                "title": "Heeft hulp nodig om te drinken",
                "description": "Toont interesse in water, maar kan aanmoediging nodig hebben zoals naar het water gebracht worden of zachtjes aaien tijdens het drinken."
            },
            {
                "value": 5,
                "title": "Drinkt een beetje",
                "description": "Drinkt minder dan gebruikelijk, kan nodig hebben dat water dicht bij rustgebieden wordt geplaatst of geeft de voorkeur aan bepaalde soorten kommen of locaties."
            },
            {
                "value": 7.5,
                "title": "Drinkt met aanmoediging",
                "description": "Geeft de voorkeur aan stromend water of drinkt misschien alleen als er vers water wordt aangeboden, kan meer aangetrokken worden door water met een beetje smaak."
            },
            {
                "value": 10,
                "title": "Gehydrateerd en gezond",
                "description": "Drinkt regelmatig water uit kommen of fonteinen, toont geen tekenen van uitdroging."
            }
        ],
        "hygiene": "Hygiëne",
        "hygieneInfo": "Is {{petName}} schoon en comfortabel? Kan {{petName}} zichzelf schoon houden?",
        "hygieneOptions": [
            {
                "value": 0,
                "title": "Zeer onverzorgd",
                "description": "{{petName}} vervuilt zich regelmatig, gebruikt de kattenbak niet goed, de vacht kan verward en vuil worden, wat duidt op een ernstige achteruitgang."
            },
            {
                "value": 2.5,
                "title": "Heeft vaak hulp nodig",
                "description": "{{petName}} heeft hulp nodig bij het verzorgen van moeilijk bereikbare plaatsen, kan beginnen met het verwaarlozen van vachtverzorging, verhoogd risico op dermatitis of klitten."
            },
            {
                "value": 5,
                "title": "Af en toe slordig",
                "description": "Heeft af en toe hulp nodig bij de verzorging, vooral als het artritisch of zwak is, kan kleine ongelukjes hebben."
            },
            {
                "value": 7.5,
                "title": "Over het algemeen schoon",
                "description": "{{petName}} verzorgt zichzelf meestal, maar kan niet alle gebieden bereiken, kan de kattenbak vermijden als het niet schoon is, maar komt over het algemeen goed overweg."
            },
            {
                "value": 10,
                "title": "Altijd schoon",
                "description": "{{petName}} onderhoudt goede verzorgingsgewoonten, de vacht blijft schoon en strak, gebruikt de kattenbak effectief."
            }
        ],
        "happiness": "Vreugde",
        "happinessInfo": "Uit {{petName}} vreugde en interesse? Reageert {{petName}} op dingen in de omgeving (familie, speelgoed, etc.)?",
        "happinessOptions": [
            {
                "value": 0,
                "title": "Ernstig depressief",
                "description": "Toont geen interesse in welke vorm van interactie dan ook, reageert niet op speelgoed of familie, kan zich verstoppen of buitensporig slapen."
            },
            {
                "value": 2.5,
                "title": "Vaak ongeïnteresseerd",
                "description": "Interageert of speelt zelden, toont weinig interesse in de omgeving, kan zich terugtrekken van familieactiviteiten."
            },
            {
                "value": 5,
                "title": "Licht geïnteresseerd",
                "description": "Doet af en toe mee aan spelletjes of zoekt aandacht, geeft de voorkeur aan rustigere activiteiten, kan meer tijd doorbrengen met rusten."
            },
            {
                "value": 7.5,
                "title": "Over het algemeen gelukkig",
                "description": "Doet nog steeds mee met de familie en kan met speelgoed spelen, maar kan minder actief zijn of milde tekenen van terugtrekking vertonen."
            },
            {
                "value": 10,
                "title": "Volledig vrolijk",
                "description": "{{petName}} toont gebruikelijke nieuwsgierigheid en speelsheid, zoekt actief de familie op voor interactie en speelt met favoriete speeltjes."
            }
        ],
        "mobility": "Mobiliteit",
        "mobilityInfo": "Kan {{petName}} zonder hulp opstaan? Kan {{petName}} zijn favoriete plekjes bereiken?",
        "mobilityOptions": [
            {
                "value": 0,
                "title": "Immobiel",
                "description": "{{petName}} heeft hulp nodig voor alle bewegingen, kan mogelijk de kattenbak of het voer niet bereiken zonder hulp."
            },
            {
                "value": 2.5,
                "title": "Ernstig beperkt",
                "description": "Beperkte beweging, kan hulp nodig hebben om de kattenbak of voergebieden te bereiken, vermijdt eerdere activiteiten."
            },
            {
                "value": 5,
                "title": "Matig beperkt",
                "description": "{{petName}} vertoont enige moeite met bewegen, kan trappen vermijden of niet meer springen, beweegt langzamer."
            },
            {
                "value": 7.5,
                "title": "Licht beperkt",
                "description": "{{petName}} is meestal onafhankelijk maar kan aarzelen bij hogere sprongen of een beetje hulp nodig hebben om op favoriete plekjes te klimmen."
            },
            {
                "value": 10,
                "title": "Volledig mobiel",
                "description": "{{petName}} beweegt gemakkelijk door het huis, springt en klimt zonder aarzeling."
            }
        ]
    }
}