{
    "avatarInputLabel": "Kies een foto van je huisdier",
    "petNameInputLabel": "Vul de naam van je huisdier in",
    "enableNotificationsLabel": "Herinneringsmeldingen inschakelen",
    "reminderTimeLabel": "Herinneringstijd",
    "petTypeInputLabel": "Jouw huisdier is een",
    "pauseAssessmentsLabel": "Beoordelingen onderbreken",
    "pauseAssessmentsLabelInfo": "Gebruik deze functie om beoordelingen en meldingen uit te schakelen, waardoor de voortgangsregistratie wordt gestopt.",
    "selectLanguageLabel": "Selecteer taal",
    "app_useful": "Vind je Ralph nuttig? Help ons meer mensen te bereiken door een review achter te laten!",
    "review_app": "Ralph beoordelen",
    "useRatingButtons": "Gebruik knoppen voor de beoordeling in plaats van schuifregelaars",
    "assessmentFrequency": "Beoordelingsfrequentie",
    "assessmentFrequencyLabelInfo": "Kies hoe vaak je de levenskwaliteit van je huisdier wilt beoordelen.",
    "daily": "Dagelijks",
    "weekly": "Wekelijks",
    "appearance": "Weergave",
    "off": "Uit",
    "assessments": "Beoordelingen",
    "assessmentsDescription": "De app helpt je om de levenskwaliteit van je huisdier te beoordelen door een paar vragen te beantwoorden.",
    "notifications": "Herinneringen",
    "notificationsDescription": "De app kan je eraan herinneren om de levenskwaliteit van je huisdier te checken.",
    "paused": "Gepauzeerd",
    "customTracking": "Voeg je eigen tracker toe",
    "customTrackingEnabledLabel": "Eigen tracker ingeschakeld",
    "customTrackingInfo": "Voordat je deze optie inschakelt, is het raadzaam om eerst de levenskwaliteit van je huisdier te beoordelen met de standaard trackingopties. Dit geeft je een beter begrip van wat je kunt tracken en hoe het werkt.",
    "customTrackingDescriptionShort": "Track een eigen aspect van het welzijn van je huisdier door eigen tracking in te schakelen.",
    "customTrackingDescription": "De app beoordeelt de levenskwaliteit van je huisdier op basis van de volgende aspecten: Pijn, eten, drinken, hygiëne, vreugde en mobiliteit.\n\n Je kunt een ander aspect van het welzijn van je huisdier tracken door eigen tracking in te schakelen.",
    "customTrackingNameInfo": "Beschrijf het eigen aspect dat je wilt tracken. Geef het een naam en een korte beschrijving:",
    "customTrackingNameInputLabel": "Naam",
    "customTrackingDescriptionInputLabel": "Korte beschrijving",
    "customTrackingLabelDescription": "Er zijn 5 ernstniveaus. Geef elk niveau een naam:",
    "customTrackingLabelInputLabel": "Korte naam"
}