{
    "hurt_1_title": "Manejo del Dolor",
    "hurt_1_text": "Tu cuidado atento está ayudando a manejar el malestar de tu compañero. Cada pequeño confort cuenta. Recuerda, un día sin dolor es un día feliz para tu mascota.",
    "hunger_1_title": "Apoyo Nutricional",
    "hunger_1_text": "¡Gran trabajo alimentando a tu amigo peludo! La nutrición adecuada es la base de una vida alegre y enérgica.",
    "hydration_1_title": "Manteniéndolos Hidratados",
    "hydration_1_text": "El agua es la esencia de la vida. Asegurarte de que tu mascota permanezca hidratada es clave para su salud y felicidad. ¡Sigue con el buen trabajo!",
    "hygiene_1_title": "Limpieza y Confort",
    "hygiene_1_text": "Una mascota limpia es una mascota feliz. Tu dedicación a la higiene de tu mascota contribuye significativamente a su calidad de vida.",
    "happiness_1_title": "Alegría en Cada Momento",
    "happiness_1_text": "Verlos felices es nuestra mayor recompensa. Cada movimiento de cola, cada lamido, cada acercamiento es una señal de que lo estás haciendo bien. ¡Difunde la alegría!",
    "mobility_1_title": "Libertad para Moverse",
    "mobility_1_text": "Tu apoyo en mantener su movilidad enriquece la vida de tu mascota con interminables exploraciones y aventuras. ¡Manténlos en movimiento!",
    "more_1_title": "Más Allá de lo Básico",
    "more_1_text": "Cada esfuerzo extra que haces por el cuidado de tu mascota se suma a una vida de recuerdos preciados. Ellos lo notan, y te aman por ello.",
    "hurt_2_title": "Confort en Tu Cuidado",
    "hurt_2_text": "Tu toque gentil alivia más que solo el dolor físico; conforta su alma. Sigue siendo su refugio seguro.",
    "hunger_2_title": "Saboreando Cada Bocado",
    "hunger_2_text": "Con cada comida que proporcionas, estás alimentando su entusiasmo por la vida. Aquí van por muchas más comidas y momentos compartidos.",
    "hydration_2_title": "Un Simple Sorbo Importa",
    "hydration_2_text": "Nunca subestimes el poder de agua limpia y fresca. Es un pequeño acto de amor con un gran impacto en su salud.",
    "hygiene_2_title": "Un Brillo en su Pelaje",
    "hygiene_2_text": "Tus esfuerzos por mantenerlos limpios brillan tan intensamente como su pelaje. Es más que solo aseo; es un acto de amor.",
    "happiness_2_title": "Su Sonrisa, Tu Corazón",
    "happiness_2_text": "La felicidad que fomentas en tu mascota ilumina a todos a su alrededor. Tu cuidado crea un efecto dominó de alegría.",
    "mobility_2_title": "Pasos de Libertad",
    "mobility_2_text": "Cada paso que dan es un testimonio de tu cuidado y dedicación. Celebra su movilidad, celebra su independencia.",
    "more_2_title": "Enriqueciendo Vidas Juntos",
    "more_2_text": "El enriquecimiento va más allá de las necesidades físicas; se trata de llenar sus días con amor, juego y aprendizaje. Gracias por hacer que cada momento cuente.",
    "hurt_3_title": "Aliviando las Heridas Invisibles",
    "hurt_3_text": "A veces, las heridas no son visibles. Tu atención a su bienestar emocional está haciendo toda la diferencia.",
    "hunger_3_title": "Gustos Personalizados",
    "hunger_3_text": "Personalizar su dieta para satisfacer sus necesidades muestra tu profundo entendimiento y amor. Bien alimentado significa bien amado.",
    "hydration_3_title": "La Línea de Vida",
    "hydration_3_text": "Mantener su hidratación es crucial, especialmente durante los días más cálidos. Tu vigilancia los mantiene vivaces y saludables.",
    "hygiene_3_title": "Más Allá de la Superficie",
    "hygiene_3_text": "La higiene es más que superficial. Se trata de prevenir molestias y enfermedades. Gracias por mantenerlos en la mejor forma.",
    "happiness_3_title": "Felicidad: Atesorar Cada Movimiento de Cola",
    "happiness_3_text": "Cada movimiento de cola es una historia de alegría, gracias a tu cuidado amoroso. Hagamos de cada día una aventura de colas felices.",
    "mobility_3_title": "Cada Movimiento Que Haces",
    "mobility_3_text": "Tu aliento y apoyo en su actividad física significan el mundo para ellos. Juntos, son imparables.",
    "more_3_title": "Yendo la Milla Extra",
    "more_3_text": "Cada esfuerzo extra, cada momento adicional dedicado al cuidado, trae una sonrisa extra al rostro de tu mascota. Tu amor se traduce en una vida más plena y feliz para ellos. Sigamos explorando nuevas formas de enriquecer su mundo juntos."
}