{
    "tips": {
        "hurt": [
            {
                "title": "Crear un refugio tranquilo y seguro",
                "text": "Proporciona un área suave, cálida y aislada donde tu gato pueda descansar sin ser molestado, lejos de ruidos y áreas con mucho tráfico."
            },
            {
                "title": "Consulta sobre el manejo del dolor",
                "text": "Consulta con tu veterinario sobre el uso de medicamentos para el dolor o suplementos adecuados para gatos, teniendo en cuenta cualquier sensibilidad renal o hepática."
            },
            {
                "title": "Manejo suave",
                "text": "Maneja a tu gato suavemente, evitando presionar áreas sensibles para minimizar el malestar."
            },
            {
                "title": "Confort térmico",
                "text": "Utiliza compresas calientes o una manta térmica aprobada para mascotas para proporcionar confort, especialmente para articulaciones artríticas, pero siempre monitorea la temperatura para evitar quemaduras."
            },
            {
                "title": "Restringir actividades de alto impacto",
                "text": "Reduce las actividades de saltar o trepar proporcionando escalones o rampas a sus lugares favoritos para prevenir esfuerzos."
            }
        ],
        "hunger": [
            {
                "title": "Calentar la comida",
                "text": "Calentar suavemente la comida puede aumentar su aroma y palatabilidad para los gatos. Siempre verifica la temperatura para asegurarte de que esté tibia, no caliente."
            },
            {
                "title": "Comidas pequeñas y frecuentes",
                "text": "Porciones consistentes y pequeñas pueden ayudar a manejar la ingesta de tu gato sin abrumarlos, haciendo las comidas más manejables."
            },
            {
                "title": "La variedad es clave",
                "text": "Introduce una variedad de texturas y sabores, incluyendo comida húmeda estilo paté, que puede ser más fácil de consumir para gatos con problemas dentales o apetito reducido."
            },
            {
                "title": "Ambiente tranquilo para comer",
                "text": "Asegura que el área de alimentación esté tranquila y alejada de ruidos fuertes para ayudar a tu gato a relajarse durante las comidas."
            },
            {
                "title": "Fomentar la hidratación",
                "text": "Coloca tazones de agua en varios lugares cómodos y tranquilos. Considera una fuente de agua para gatos para atraer a tu gato a beber más, ya que el movimiento del agua puede ser tentador."
            },
            {
                "title": "Usar un plato plano para facilitar el acceso a la comida",
                "text": "Algunos gatos encuentran intimidantes o incómodos los platos. Un plato plano puede hacer que la comida sea más accesible e invitante."
            },
            {
                "title": "Ofrecer comida en pequeñas cantidades a intervalos regulares",
                "text": "Porciones consistentes y pequeñas pueden ayudar a manejar la ingesta de tu gato sin abrumarlos, haciendo las comidas más manejables."
            },
            {
                "title": "Asegurar fácil acceso a agua fresca en todo momento",
                "text": "La deshidratación puede afectar el apetito. Asegurarse de que tu gato tenga acceso constante al agua es esencial para su salud general y puede mejorar sus hábitos alimenticios."
            }
        ],
        "hydration": [
            {
                "title": "Mantener agua fresca",
                "text": "Cambia el agua con frecuencia y usa tazones anchos y poco profundos para facilitar que tu gato beba sin fatiga de los bigotes."
            },
            {
                "title": "Saborizar el agua",
                "text": "Agregar una pequeña cantidad de sabor, como agua de pollo o atún (siempre asegurándose de que esté libre de sal y aditivos), puede incitar a tu gato a beber más."
            },
            {
                "title": "Incorporar comida húmeda",
                "text": "Aumenta la ingesta de humedad de tu gato incorporando una mayor proporción de comida húmeda en su dieta."
            },
            {
                "title": "Cubitos de hielo como golosinas",
                "text": "Ofrece cubitos de hielo con un toque de sabor o pequeños premios congelados si a tu gato le interesa, ya que a algunos gatos les gusta jugar o lamer hielo."
            },
            {
                "title": "Vigilar signos de deshidratación",
                "text": "Estate atento a síntomas como encías secas o reducida elasticidad en la piel, y consulta a tu veterinario si aparecen estos signos."
            }
        ],
        "hygiene": [
            {
                "title": "Cepillado regular",
                "text": "Mantén el pelaje de tu gato cepillándolo suavemente para reducir los enredos y eliminar la suciedad, especialmente en razas de pelo largo."
            },
            {
                "title": "Uso de toallitas de aseo",
                "text": "Utiliza toallitas de aseo adecuadas para gatos para limpiar a tu gato, especialmente si son menos capaces de acicalarse por sí mismos."
            },
            {
                "title": "Mantenimiento de la higiene oral",
                "text": "El cuidado dental regular es crucial. Usa cepillos de dientes y pasta dental felina para mantener la salud oral y prevenir enfermedades que puedan afectar el bienestar general."
            },
            {
                "title": "Asistencia con el aseo",
                "text": "Ayuda a tu gato con la limpieza después de usar la caja de arena si no pueden hacerlo por sí mismos para prevenir irritaciones o infecciones."
            },
            {
                "title": "Ropa de cama limpia y seca",
                "text": "Asegúrate de que la ropa de cama se cambie frecuentemente para mantener el área de descanso limpia y seca, reduciendo el riesgo de infecciones cutáneas."
            }
        ],
        "happiness": [
            {
                "title": "Reconocer estímulos preferidos",
                "text": "Observa y reintroduce juguetes o actividades específicas que hayan involucrado previamente a tu gato, ajustando cualquier limitación física que ahora puedan tener."
            },
            {
                "title": "Aumentar el tiempo de compañía",
                "text": "Pasa tiempo tranquilo y de calidad con tu gato, proporcionando caricias suaves o simplemente sentándote juntos, para mejorar su bienestar emocional."
            },
            {
                "title": "Introducir nuevas actividades suaves",
                "text": "Ofrece nuevas formas de estimulación mental como comederos de rompecabezas o perchas de ventana para ayudar a mantener su entorno atractivo."
            },
            {
                "title": "Fomentar la socialización suave",
                "text": "Permite que tu gato interactúe con otras mascotas familiares si muestra interés, pero asegúrate de que estas interacciones sean controladas y libres de estrés."
            },
            {
                "title": "Artículos reconfortantes",
                "text": "Proporciona artículos familiares y reconfortantes como su manta favorita o una pieza de tu ropa para ayudarles a sentirse seguros."
            },
            {
                "title": "Sonidos reconfortantes",
                "text": "Reproduce música suave y calmante o utiliza ruido blanco para ayudar a tranquilizar a tu gato, lo cual puede ser particularmente beneficioso para aquellos sensibles a sonidos fuertes o desconocidos."
            },
            {
                "title": "Consulta a un veterinario",
                "text": "Si el ánimo de tu gato no mejora, consulta a un veterinario para descartar problemas de salud subyacentes que puedan estar afectando su estado de ánimo o comodidad."
            }
        ],
        "mobility": [
            {
                "title": "Fomentar actividad ligera",
                "text": "Promueve el movimiento suave a través del juego ligero con juguetes blandos para mantener el tono muscular y la salud de las articulaciones sin excesivo esfuerzo."
            },
            {
                "title": "Soporte ortopédico",
                "text": "Proporciona una cama para gatos ortopédica o calentada para apoyar las articulaciones y ofrecer confort, lo cual puede ser especialmente útil para gatos con artritis."
            },
            {
                "title": "Masaje terapéutico",
                "text": "Masajea suavemente las extremidades de tu gato para mejorar la circulación y reducir la incomodidad, especialmente antes y después de períodos de descanso."
            },
            {
                "title": "Opciones de juego seguro",
                "text": "Introduce juguetes de bajo impacto que fomenten la actividad sin requerir movimientos vigorosos, como juguetes que puedan ser golpeados o juguetes automatizados pequeños."
            },
            {
                "title": "Terapia física profesional",
                "text": "Considera consultar con un fisioterapeuta veterinario que pueda adaptar ejercicios a las necesidades específicas de tu gato para mejorar la movilidad."
            },
            {
                "title": "Adaptar el entorno del hogar",
                "text": "Haz tu hogar más accesible para tu gato agregando escalones a los muebles o una rampa a su ventana favorita."
            },
            {
                "title": "Manejo óptimo del peso",
                "text": "Controla de cerca la dieta de tu gato para mantener un peso saludable, reduciendo así el estrés en sus articulaciones y facilitando el movimiento."
            },
            {
                "title": "Consideración de ayudas para la movilidad",
                "text": "Para gatos con desafíos de movilidad significativos, discute con tu veterinario la posibilidad de ayudas para la movilidad como eslingas de apoyo o sillas de ruedas para gatos."
            }
        ],
        "encouragement": [
            {
                "title": "Actividades de enriquecimiento de aromas",
                "text": "Introduce aromas naturales que puedan intrigar y reconfortar a tu gato sin abrumarlos. Ej. hierba gatera seca, raíz de valeriana o una manta con tu aroma."
            },
            {
                "title": "Introducir nuevos juguetes",
                "text": "Ofrece juguetes nuevos y estimulantes que se adapten a los instintos de caza de un gato o proporcionen interacción suave."
            },
            {
                "title": "Tiempo de mimos extendido",
                "text": "Pasa tiempo extra mimando a tu gato en días buenos, utilizando mantas suaves o tu regazo como un lugar acogedor."
            },
            {
                "title": "Áreas para tomar el sol",
                "text": "Prepara un lugar cómodo y cálido cerca de una ventana donde tu gato pueda disfrutar del sol. Asegúrate de que el área sea segura y fácilmente accesible."
            },
            {
                "title": "Documentar días alegres",
                "text": "Mantén un diario dedicado a los días alegres pasados con tu gato, anotando detalles que os hayan traído felicidad a ambos."
            },
            {
                "title": "Organizar una sesión de fotos miniatura",
                "text": "Prepara una sesión de fotos tranquila en casa con accesorios mínimos para capturar el comportamiento natural de tu gato."
            },
            {
                "title": "Rompecabezas interactivos de comida",
                "text": "Utiliza rompecabezas de comida simples que no requieran mucho esfuerzo para resolver. Estos pueden ser tan simples como esconder pequeñas cantidades de comida en lugares de fácil acceso."
            },
            {
                "title": "Sesiones de aseo suave",
                "text": "Sesiones regulares de aseo suave pueden ayudar a mantener el pelaje y la salud de la piel de tu gato mientras proporcionan una interacción reconfortante entre tú y tu mascota."
            },
            {
                "title": "Hora del cuento",
                "text": "Lee en voz alta a tu gato desde un lugar cómodo, permitiéndoles relajarse al sonido de tu voz."
            },
            {
                "title": "Caja de momentos felices",
                "text": "Inicia una caja de recuerdos de días especiales, como plumas de juguetes o trozos de la manta favorita de tu gato."
            },
            {
                "title": "Preparación de golosinas especiales",
                "text": "Prepara una golosina segura para gatos en días particularmente buenos, algo delicioso y saludable."
            },
            {
                "title": "Zonas de confort",
                "text": "Crea múltiples pequeñas zonas de confort alrededor de tu casa con mantas favoritas, almohadas o incluso una cama térmica para mascotas."
            },
            {
                "title": "Tener un día de spa relajante",
                "text": "Ofrece una sesión de aseo suave, incluyendo cepillado y quizás una limpieza calmante con toallitas."
            }
        ]
    },
    "assessments": {
        "hurt": "Dolor",
        "hurtInfo": "¿Está {{petName}} libre de dolor? ¿O se puede manejar el dolor de {{petName}} con éxito?",
        "hurtOptions": [
            {
                "value": 0,
                "title": "Dolor severo",
                "description": "{{petName}} muestra signos claros de dolor, como siseos o gruñidos cuando se le toca, renuencia a moverse e incapacidad para encontrar una posición cómoda de descanso."
            },
            {
                "value": 2.5,
                "title": "Dolor moderado",
                "description": "Incomodidad visible durante los movimientos o al ser acariciado en ciertas áreas, puede haber reducido el acicalamiento."
            },
            {
                "value": 5,
                "title": "Dolor leve",
                "description": "{{petName}} parece ligeramente incómodo, puede evitar saltar o actividades de alta energía, pero aún puede usar la caja de arena y descansar sin problemas significativos."
            },
            {
                "value": 7.5,
                "title": "Malestar ocasional",
                "description": "Signos raros de malestar, como hesitación para saltar a superficies altas o rigidez leve después de descansar."
            },
            {
                "value": 10,
                "title": "Libre de dolor",
                "description": "{{petName}} es ágil y no muestra signos de incomodidad. Capaz de saltar y trepar como de costumbre."
            }
        ],
        "hunger": "Alimentación",
        "hungerInfo": "¿Está {{petName}} comiendo lo suficiente?",
        "hungerOptions": [
            {
                "value": 0,
                "title": "Rechaza comer",
                "description": "{{petName}} no quiere comer nada, incluyendo golosinas favoritas y especialmente comida seca, mostrando una pérdida completa del apetito."
            },
            {
                "value": 2.5,
                "title": "Lucha para comer",
                "description": "Muestra interés en la comida pero lucha para comer sin ayuda; puede solo lamer jugo o salsa."
            },
            {
                "value": 5,
                "title": "Come con ánimo",
                "description": "Requiere ánimo o prefiere comida altamente palatable, puede comer más lentamente que lo habitual."
            },
            {
                "value": 7.5,
                "title": "Come con problemas menores",
                "description": "Come un poco menos de lo habitual o muestra preferencia por comidas más blandas."
            },
            {
                "value": 10,
                "title": "Come normalmente",
                "description": "{{petName}} toma sus comidas regulares sin dudarlo, incluyendo comida seca y húmeda."
            }
        ],
        "hydration": "Hidratación",
        "hydrationInfo": "¿Está {{petName}} bebiendo suficiente?",
        "hydrationOptions": [
            {
                "value": 0,
                "title": "Rechaza beber",
                "description": "No quiere beber agua, mostrando posibles signos de deshidratación como letargo, encías secas."
            },
            {
                "value": 2.5,
                "title": "Necesita ayuda para beber",
                "description": "Muestra interés en el agua pero puede necesitar ánimo como ser llevado al agua o acariciado suavemente mientras bebe."
            },
            {
                "value": 5,
                "title": "Bebe un poco",
                "description": "Bebe menos de lo usual, puede necesitar que el agua se coloque cerca de las áreas de descanso o prefiere ciertos tipos de tazones o ubicaciones."
            },
            {
                "value": 7.5,
                "title": "Bebe con ánimo",
                "description": "Prefiere agua corriente o puede beber solo cuando se proporciona agua fresca, podría ser más atraído por agua con un poco de sabor."
            },
            {
                "value": 10,
                "title": "Hidratado y saludable",
                "description": "Bebe agua regularmente de tazones o fuentes, sin mostrar signos de deshidratación."
            }
        ],
        "hygiene": "Limpieza",
        "hygieneInfo": "¿Está {{petName}} limpio y cómodo? ¿Puede {{petName}} mantenerse limpio por sí solo/a?",
        "hygieneOptions": [
            {
                "value": 0,
                "title": "Extremadamente desaliñado",
                "description": "{{petName}} se ensucia regularmente, no usa la caja de arena adecuadamente, el pelaje puede volverse enredado y sucio, indicando un grave deterioro."
            },
            {
                "value": 2.5,
                "title": "Necesita ayuda frecuente",
                "description": "{{petName}} necesita ayuda para acicalar áreas difíciles de alcanzar, puede comenzar a descuidar la limpieza del pelaje, aumentando el riesgo de dermatitis o enredos."
            },
            {
                "value": 5,
                "title": "Ocasionalmente desordenado",
                "description": "Requiere ayuda ocasional con el aseo, especialmente si tiene artritis o está débil, puede tener accidentes menores."
            },
            {
                "value": 7.5,
                "title": "Generalmente limpio",
                "description": "{{petName}} se acicala mayormente por sí mismo pero puede no alcanzar todas las áreas, puede evitar la caja de arena si no está limpia pero generalmente se maneja bien."
            },
            {
                "value": 10,
                "title": "Siempre limpio",
                "description": "{{petName}} mantiene buenos hábitos de acicalado, el pelaje permanece limpio y elegante, usa la caja de arena de manera efectiva."
            }
        ],
        "happiness": "Alegría",
        "happinessInfo": "¿Expresa {{petName}} alegría e interés? ¿Responde {{petName}} a las cosas a su alrededor (familia, juguetes, etc)?",
        "happinessOptions": [
            {
                "value": 0,
                "title": "Severamente deprimido",
                "description": "Desinteresado en todas las formas de interacción, no responde a juguetes ni a la familia, puede esconderse o dormir excesivamente."
            },
            {
                "value": 2.5,
                "title": "A menudo desinteresado",
                "description": "Interactúa o juega infrecuentemente, muestra poco interés en su entorno, puede retirarse de actividades familiares."
            },
            {
                "value": 5,
                "title": "Ligeramente interesado",
                "description": "Ocasionalmente participa en juegos o busca atención, prefiere actividades más tranquilas, puede pasar más tiempo descansando."
            },
            {
                "value": 7.5,
                "title": "Generalmente feliz",
                "description": "Todavía se involucra con la familia y puede jugar con juguetes, pero puede ser menos activo o mostrar signos leves de retiro."
            },
            {
                "value": 10,
                "title": "Completamente alegre",
                "description": "{{petName}} muestra la curiosidad y juguetonidad habitual, busca activamente a la familia para interactuar y juega con sus juguetes favoritos."
            }
        ],
        "mobility": "Movilidad",
        "mobilityInfo": "¿Puede {{petName}} levantarse sin ayuda? ¿Puede {{petName}} acceder a sus lugares favoritos?",
        "mobilityOptions": [
            {
                "value": 0,
                "title": "Inmóvil",
                "description": "{{petName}} necesita ayuda para todo movimiento, puede ser incapaz de alcanzar la caja de arena o la comida sin ayuda."
            },
            {
                "value": 2.5,
                "title": "Severamente limitado",
                "description": "Movimiento limitado, puede necesitar ayuda para alcanzar la caja de arena o las áreas de alimentación, evita actividades anteriores."
            },
            {
                "value": 5,
                "title": "Moderadamente limitado",
                "description": "{{petName}} muestra alguna dificultad con el movimiento, puede evitar escaleras o ya no saltar, se mueve más lento."
            },
            {
                "value": 7.5,
                "title": "Ligeramente limitado",
                "description": "{{petName}} es mayormente independiente pero puede dudar en saltos más altos o necesitar un poco de ayuda para subir a perchas favorecidas."
            },
            {
                "value": 10,
                "title": "Completamente móvil",
                "description": "{{petName}} se mueve con facilidad por toda la casa, salta y trepa sin dudarlo."
            }
        ]
    }
}